/* title of html error message */
"ERROR_MESSAGE_MAIN" = "无法读取文稿。";

/* generic error message */
"ERROR_MESSAGE_REASON" = "读取文稿时发生错误。";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "“快速查看”打不开页面，因为地址无效";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@”已有密码保护。";
